import user1 from "../../../../assets/img/user-1.jpg";
import user2 from "../../../../assets/img/user-2.jpg";
import user3 from "../../../../assets/img/user-3.jpg";

export const testimonialsData = [
  {
    id: 1,
    header: "Лучшее финансовое решение в моей жизни!",
    text: "С момента открытия счета в Банкисте я заметил, насколько проще стало управлять моими финансами. Все мои операции теперь в одном месте, что экономит мне кучу времени.",
    author: {
      name: "Морган Рид",
      location: "Сан-Франциско, США",
      photo: user1,
    },
  },
  {
    id: 2,
    header: "Последний шаг к полному минимализму",
    text: "Переход на Банкист избавил меня от необходимости использовать несколько приложений и услуг. Теперь все мои финансовые нужды удовлетворяются через одно приложение.",
    author: {
      name: "Мия Майлз",
      location: "Лондон, Великобритания",
      photo: user2,
    },
  },
  {
    id: 3,
    header: "Наконец-то свободен от старых банков",
    text: "С Банкистом я забыл о бюрократии и неудобствах старомодных банков. Сейчас все мои финансовые дела решаются быстро и просто.",
    author: {
      name: "Джонатан Ривера",
      location: "Мадрид, Испания",
      photo: user3,
    },
  },
];
