export const operationsData = [
  {
    id: 1,
    tab: {
      label: "Мгновенные переводы",
      number: "01",
    },
    content: {
      icon: "upload",
      title:
        "Переводите деньги кому угодно, мгновенно! Без комиссий, без проблем.",
      description:
        "С нашими услугами вы можете легко переводить деньги в любую точку мира без лишних комиссий и задержек.",
    },
  },
  {
    id: 2,
    tab: {
      label: "Мгновенные кредиты",
      number: "02",
    },
    content: {
      icon: "home",
      title:
        "Купите дом или осуществите свои мечты с помощью мгновенных кредитов.",
      description:
        "Мы предлагаем быстрые и удобные кредиты для реализации ваших мечт с минимальными формальностями и высокой скоростью одобрения.",
    },
  },
  {
    id: 3,
    tab: {
      label: "Мгновенное закрытие счета",
      number: "03",
    },
    content: {
      icon: "user-x",
      title: "Больше не нужен ваш счет? Без проблем! Закройте его мгновенно.",
      description:
        "С нашим банком вы можете легко управлять своими счетами и закрыть их в любой момент без дополнительных усложнений.",
    },
  },
];
